
{
  "text": {
    "0": {
      "zone_1": "Le penalty est le duel le plus singulier du football. Le gardien n’a en moyenne  qu’une chance sur quatre de l’arrêter. Déséquilibré, mais pas rédhibitoire.",
      "zone_2": "Il y a des situations qui vous font passer de joueur lambda à héros d’un soir. Marc-Aurèle Caillard, le gardien de Guingamp, en est le parfait exemple. Déterminant aux tirs-au-but lors de la Coupe de la Ligue 2019, il est le grand artisan du parcours de son club, tombé en finale contre Strasbourg, toujours aux tirs-au-but. Si le portier de 24 ans n’a rien pu faire dans l’ultime séance, il a montré face à Angers, Nice et Monaco qu’il était un spécialiste de l’exercice. Pourtant, sur penalty, les gardiens sont loin de partir gagnants. Rencontres avec ces condamnés présumés qui peuvent quand même s’en sortir avec un peu d’imagination, un gros mental, un zeste de réussite... et beaucoup de préparation.",
      "zone_3": "Mais la véritable légende, c’est bien l’international français Mickaël Landreau. Un expert du péno qui détournait quasiment une tentative sur deux. Son arrêt le plus célèbre, il l’effectue avec Nantes face à un futur Ballon d’or, le Brésilien Ronaldinho, le 8 décembre 2002. Visuel, culotté… et terriblement efficace. "
 
    },
    "1": {
      "zone_1": " Le penalty, c’est particulier, ça se travaille, ça s’analyse. Les staffs techniques se constituent souvent des bases de données considérables pour déceler les habitudes et les préférences de tirs de leurs adversaires.",
      "zone_2": "Pour certains, c’est même indispensable. Demandez donc à Petr Cech, gardien emblématique du club anglais de Chelsea. Son moment de gloire, il le connaît lors de la finale de Ligue des champions 2012 face au Bayern Munich. Impérial lors de la séance de tirs-au-but, il part presque à chaque fois du bon côté après avoir détourné la tentative d’Arjen Robben en prolongations. Un hasard ? Non, quand on connaît son entraîneur de l’époque, le Français Christophe Lollichon.",
      "zone_3": "“Ecoute grand, t'emmerde pas avec ça, si on va aux pénos. Moi, je vais le faire au feeling.” France-Italie, quarts de finale de la Coupe du monde 1998. Barthez envoie paître son entraîneur des gardiens, Philippe Bergeroo, qui lui tend ses fiches sur les potentiels tireurs italiens. La France a finalement gagné aux tirs-au-but (4-3), mais sans aucun arrêt du “Divin chauve”.",
      "zone_4": "Préparation ou pas, c'est sur le terrain que s'arrête un penalty. Pour prendre leur décision, les gardiens doivent être capables d’observer jusqu’au moment fatidique les indices donnés involontairement par l’adversaire."  
    },
    "2": {
      "zone_1": "Christophe Lollichon définit 15 critères permettant au gardien de déceler où va tirer l’adversaire, qu’il garde précieusement pour lui et ses protégés. Mais dans son livre “Onze mètres”, l’Anglais Ben Lyttleton pense en avoir découvert 12.",
      "zone_2": "Quand on parle d'entraîneur spécialiste du penalty, le nom de Franck Taiana n'est jamais long à venir. Connu et respecté de tous, il s'occupe des gardiens au Pôle espoir de la Ligue Bourgogne - Franche-Comté. Avec une méthode particulière : celle de se concentrer sur le langage corporel lors du dernier appui qui précède l’impact avec le ballon. Même si tout va très vite.",
      "zone_3": "Il travaille avec ses jeunes gardiens pour développer leurs capacités d’observation et de concentration. En quelques centièmes de seconde, ils doivent faire le bon choix, facilité par la répétition de ces exercices spécifiques.",
      "zone_4": "Deux hommes, face à face. Mais si ce moment est  si particulier, c’est qu’au-delà de toute préparation et analyse, le penalty est avant tout un duel. Le temps se fige autour de ce décor si simple mais si fort : 11 mètres, 2 hommes, et un ballon. Un instant exceptionnel où le gardien n’a rien à perdre. Au pire, on lui dira qu’il n’a pas eu de chance. Au mieux il endossera le costume de héros."
    },
    "3": {
      "zone_1": "Pour arrêter un penalty, tous les moyens sont bons. Étudier les habitudes de tir des adversaires ? Pourquoi pas. Apprendre à détecter la direction du tir au dernier moment ? Passe encore. Le fantasque Pascal Olmeta avait sa petite recette bien à lui, moins académique… L’intimidation.",
      "zone_2": "En matière d’intimidation, certains peuvent être très créatifs. Quarts de finale de l’Euro 2004 : le Portugal affronte l’Angleterre. 2-2 à l’issue des prolongations, 5 partout aux tirs-au-but. Ricardo, le gardien portugais, enlève subitement ses gants avant d’arrêter, à mains nues, la frappe de Darius Vassell. « J’ai regardé mes mains. Il fallait que je trouve quelque chose. Alors, je me suis débarrassé de mes gants ”.",
      "zone_3": "Encore plus fou : la prestation de Bruce Grobbelaar, le gardien de Liverpool, en finale de C1 contre l’AS Rome en 1984. Il a tout fait en une seule séance de tirs-au-but : rire, gesticuler, mordiller le filet, et faire flancher ses jambes comme des spaghettis. Pari risqué mais gagnant : les Italiens craquent et les Anglais s’imposent.",
      "zone_4": "Mais la plupart des gardiens préfèrent être mentalement prêts à se concentrer uniquement sur le tireur et le ballon. Faire abstraction d’un stade rempli, de l’importance du match et des conséquences de leurs choix. Comme Petr Cech ce fameux soir de 2012…",
      "zone_5": "Benoît Costil, international français et portier des Girondins de Bordeaux est l’un des gardiens de Ligue 1 en activité les plus efficaces sur penalty. Lui mise plutôt sur l'avantage psychologique offert par sa réputation lorsqu’un tireur se présente face à lui.",
      "zone_6": "Un cercle vertueux se met en place. Plus le gardien arrête de penalties,  plus il impressionne le tireur. Il crée l’ascendant psychologique et augmente ses chances de garder sa cage inviolée.",
      "zone_7": "Certains gardiens sont de véritables experts, avec un pourcentage de réussite impressionnant. C’est le cas de Mike Maignan, le portier de Lille. Sur les onze penalties tentés face à lui en Ligue 1, seulement cinq ont fini au fond des filets. (mettre la date de fin des stats !)",
      "zone_8": "Les gardiens ne sont donc pas forcément condamnés. Tout l’enjeu est de mobiliser leurs connaissances pour faire le bon choix au bon moment. Ou en tous cas celui qui leur paraît le bon."
    },
    "4": {
      "zone_1": "29 mai 1991. Deux ans avant son sacre historique de 1993, l’Olympique de Marseille affronte l’Etoile Rouge de Belgrade en finale de la Coupe d’Europe des clubs champions. 0-0 à l’issue des prolongations, la décision se fera aux tirs-au-but. Redoutables dans l’exercice, les Yougoslaves étaient parfaitement préparés à cette issue. Pas l’OM. Pour Pascal Olmeta, gardien marseillais de l’époque, les regrets sont éternels.",
      "zone_2": "Le gardien prend des risques et fait des paris, même s’ils s’avèrent parfois audacieux. Quitte à se tromper, autant le faire avec panache.",
      "zone_3": "Benoît Costil s’est ainsi essayé à la “technique Landreau”. Face à un autre Brésilien, Neymar, il se décale sur la gauche de son but pour tenter de déstabiliser le Parisien, le 30 septembre 2017. La réussite n’y est pas, le ridicule si. Mais le Bordelais n’est pas du genre à abandonner. Quelques mois plus tard, face au Zénith de Saint-Pétersbourg en Ligue Europa, il stoppe le penalty du Russe Dziouba. La revanche est prise.",
      "zone_4": "La vérité d’un match n’est pas celle du prochain. L’important, c’est de faire un choix, de s’y tenir et de ne jamais le regretter. Mickaël Landreau partage ce constat : le gardien doit être persuadé qu’il prend la bonne décision.",
      "zone_5": "Un penalty, c’est un court instant qui peut durer une éternité. Le gardien doit mobiliser des mois, des années de préparation, analyser le tireur, prendre une décision et faire le bon choix en seulement quelques secondes. Tout ça dans la tête d’un seul homme. Avec autant de façons d’envisager le penalty que de gardiens."
    }
  }
 }
 
 