
{
  "text": {
    "0": {
      "zone_1": "Le penalty est le duel le plus singulier du football. Le gardien n’a en moyenne  qu’une chance sur quatre de l’arrêter. Déséquilibré, mais pas rédhibitoire.",
      "zone_2": "Il y a des situations qui transforment un joueur lambda en héros d’un soir. Marc-Aurèle Caillard, le gardien de Guingamp, en est le parfait exemple. Déterminant aux tirs-au-but lors de la Coupe de la Ligue 2019, il est le grand artisan du parcours de son club, tombé en finale contre Strasbourg. Si le portier de 24 ans n’a arrêté aucun tir dans l’ultime séance, il a montré face à Angers, Nice et Monaco qu’il était un spécialiste de l’exercice. Pourtant, sur penalty, les gardiens sont loin de partir gagnants. Rencontre avec ces condamnés d’avance qui peuvent quand même s’en sortir avec un peu d’imagination, un gros mental, un zeste de réussite... et beaucoup de préparation.",
      "zone_3": "La véritable légende, c’est bien l’international français Mickaël Landreau. Un expert du péno qui détournait quasiment une tentative sur deux. Son arrêt le plus célèbre, il l’effectue avec Nantes face à un futur Ballon d’or, le Brésilien Ronaldinho, le 8 décembre 2002. Culotté, et terriblement efficace."
 
    },
    "1": {
      "zone_1": " Le penalty, c’est particulier, ça se travaille, ça s’analyse. Les staffs techniques se constituent souvent des bases de données considérables pour déceler les habitudes et les préférences de tirs de leurs adversaires.",
      "zone_2": "Pour certains, c’est même indispensable. Demandez donc à Petr Cech, gardien emblématique du club anglais de Chelsea. Son moment de gloire, il le connaît lors de la finale de Ligue des champions 2012 face au Bayern Munich. Impérial lors de la séance de tirs-au-but, il part presque à chaque fois du bon côté après avoir détourné la tentative d’Arjen Robben en prolongations. Un hasard ? Non, quand on connaît son entraîneur de l’époque, le Français Christophe Lollichon.",
      "zone_3": "“Ecoute grand, t'emmerde pas avec ça. Si on va aux pénos, moi, je vais le faire au feeling.” France-Italie, quart de finale de la Coupe du monde 1998. Barthez envoie paître son entraîneur, Philippe Bergeroo, qui lui tend ses fiches sur les potentiels tireurs italiens. La France a finalement gagné aux tirs-au-but (4-3), mais sans aucun arrêt du “Divin chauve”.",
      "zone_4": "Préparation ou pas, c'est sur le terrain que s'arrête un penalty. Le gardien a alors quelques secondes pour détecter les indices donnés involontairement par l'adversaire."  
    },
    "2": {
      "zone_1": "Christophe Lollichon définit 15 critères permettant au gardien de déceler la direction du tir de l’adversaire. Il garde précieusement ses secrets pour lui et ses protégés. Mais dans son livre “Onze mètres”, l’Anglais Ben Lyttleton pense en avoir découvert 12.",
      "zone_2": "Quand on parle d'entraîneur spécialiste du penalty, le nom de Franck Taiana n'est jamais long à venir. Connu et respecté de tous, il s'occupe des gardiens au Pôle espoir de la Ligue Bourgogne - Franche-Comté. Avec une méthode particulière : se concentrer sur le langage corporel lors du dernier appui qui précède la frappe. Même si tout va très vite.",
      "zone_3": "Il travaille avec ses jeunes gardiens pour développer leurs capacités d’observation et de concentration. Objectif : acquérir des automatismes, pour être capable de faire le bon choix en quelques centièmes de seconde.",
      "zone_4": "Deux hommes, face à face. Le temps se fige autour de ce décor si simple mais si fort : onze mètres, une cage et un ballon. Un instant exceptionnel où le gardien n’a rien à perdre. Au pire, on lui dira qu’il n’a pas eu de chance. Au mieux il endossera le costume du sauveur."
    },
    "3": {
      "zone_1": "Pour arrêter un penalty, tous les moyens sont bons. Étudier les habitudes de tir des adversaires ? Bien. Apprendre à détecter la direction du tir au dernier moment ? Encore mieux. Le fantasque Pascal Olmeta avait sa petite recette bien à lui, moins académique… L’intimidation.",
      "zone_2": "En matière d’intimidation, certains peuvent être très créatifs. Quart de finale de l’Euro 2004 : le Portugal affronte l’Angleterre. 2-2 à l’issue des prolongations. Cinq partout aux tirs-au-but. Face à Darius Vassell, Ricardo, le gardien portugais, a ce geste incroyable : “J’ai regardé mes mains. Il fallait que je trouve quelque chose. Alors, je me suis débarrassé de mes gants.” Arrêt à mains nues.",
      "zone_3": "Encore plus fou : la prestation de Bruce Grobbelaar, le gardien de Liverpool, en finale de C1 contre l’AS Rome en 1984. Rires incongrus, gesticulations et “jambes-spaghetti” : en une seule séance de tirs-aux-buts, tout y passe. Pari risqué mais gagnant. Les Italiens craquent face au clown et les Anglais s’imposent.",
      "zone_4": "Mais la plupart des gardiens préfèrent se concentrer sur le tireur et le ballon. Faire abstraction d’un stade rempli, de l’enjeu du match et des conséquences de leurs choix. Comme Petr Cech ce fameux soir de 2012...",
      "zone_5": "Benoît Costil, international français et portier des Girondins de Bordeaux est l’un des gardiens de Ligue 1 les plus efficaces sur penalty. Il mise plutôt sur l'avantage psychologique offert par sa réputation lorsqu’un tireur se présente face à lui.",
      "zone_6": "Un cercle vertueux se met en place. Plus le gardien arrête de penalties,  plus il impressionne le tireur. Il prend l’ascendant psychologique et augmente ses chances de garder sa cage inviolée.",
      "zone_7": "Certains gardiens sont de véritables experts, avec un pourcentage de réussite impressionnant. C’est le cas de Mike Maignan, le portier de Lille. Sur les onze penalties tentés face à lui en Ligue 1, seulement cinq ont fini au fond des filets. (Statistiques arrêtées au 1er avril 2019)",
      "zone_8": "Les gardiens ne sont donc pas forcément condamnés. Tout l’enjeu est de mobiliser leurs connaissances pour faire le bon choix au bon moment. Ou en tous cas celui qui leur paraît être le bon."
    },
    "4": {
      "zone_1": "29 mai 1991. Deux ans avant son sacre historique de 1993, l’Olympique de Marseille affronte l’Etoile Rouge de Belgrade en finale de la Coupe d’Europe des clubs champions. 0-0 à l’issue des prolongations, la décision se fera aux tirs-au-but. Redoutables dans l’exercice, les Yougoslaves étaient parfaitement préparés à cette issue. Pas l’OM. Pour Pascal Olmeta, gardien marseillais de l’époque, les regrets sont éternels.",
      "zone_2": "Le gardien prend des risques et fait des paris, même s’ils s’avèrent parfois audacieux. Quitte à se tromper, autant le faire avec panache.",
      "zone_3": "Benoît Costil s’est ainsi essayé à la “technique Landreau”. Face à un autre Brésilien, Neymar, il se décale sur la gauche de son but pour tenter de déstabiliser la star du PSG, le 30 septembre 2017. La réussite n’y est pas, le ridicule si. Mais le Bordelais n’est pas du genre à abandonner. Quelques mois plus tard, face au Zénith de Saint-Pétersbourg en Ligue Europa, il retente ce coup de poker et stoppe le penalty du Russe Dziouba. La revanche est prise.",
      "zone_4": "La vérité d’un match n’est pas celle du prochain. L’important, c’est de faire un choix, de s’y tenir et de ne jamais le regretter. Mickaël Landreau partage ce constat : le gardien doit être persuadé de prendre la bonne décision.",
      "zone_5": "Rien n’est perdu d’avance. Seul face à son destin, le gardien doit se sublimer ou sombrer. Des années d’entraînement et d’expérience se condensent en seulement quelques secondes. Le penalty, cette fraction d’éternité."
    }
  }
 }
 
 